INSERT IGNORE INTO kitteless.user(name, password) VALUES
    ("hoge", "fuga"),
    ("piyo", "piko");

INSERT IGNORE INTO kitteless.postal_charge(id, amount, standard) VALUES
    (1,    84, "定形郵便物:25g以内"),
    (2,    94, "定形郵便物:50g以内"),

    (3,   120, "定形外郵便物 規格内:50g以内"),
    (4,   140, "定形外郵便物 規格内:100g以内"),
    (5,   210, "定形外郵便物 規格内:150g以内"),
    (6,   250, "定形外郵便物 規格内:250g以内"),
    (7,   390, "定形外郵便物 規格内:500g以内"),
    (8,   580, "定形外郵便物 規格内:1kg以内"),

    (9,   200, "定形外郵便物 規格外:50g以内"),
    (10,  220, "定形外郵便物 規格外:100g以内"),
    (11,  300, "定形外郵便物 規格外:150g以内"),
    (12,  350, "定形外郵便物 規格外:250g以内"),
    (13,  510, "定形外郵便物 規格外:500g以内"),
    (14,  710, "定形外郵便物 規格外:1kg以内"),
    (15, 1040, "定形外郵便物 規格外:2kg以内"),
    (16, 1350, "定形外郵便物 規格外:4kg以内");
